<template>
  <div>
    <h2>このアプリについて</h2>
    <p>「paybox」は決済手段を包括的に管理し、直感的にお支払方法を決定できるようにするアプリです。</p>
    <p>  お客様の位置情報をもとに、お支払先の店舗を割り出し最もお得なお支払方法を瞬時にお伝えします。</p>
    <p> また、店舗検索機能も実装しており、お得にご利用できるお店を検索することもできます。</p>

    <h2>位置情報サービスについて</h2>
    <p> このアプリでは、位置情報サービスの使用を前提としております。</p>
    <p>位置情報サービスを有効にしてから、このアプリをご利用ください。</p>

    <h2>ご注意</h2>
    <p>情報更新は随時おこなってまいりますが、不正確な情報を含む可能性もございます。</p>
    <p>これによって生じたいかなる損害に関しましても一切の責任を負いかねますので、ご了承ください。</p>
  </div>
</template>

<script>
</script>

<style>
</style>
