<template>
   <dev>
      <h1>よくあるご質問・お問い合わせ</h1>
         <p>現在、新型コロナウイルス感染症（COVID-19)の影響を踏まえ、サポート担当者の予防対策の一環として、</p>
         <p>人員を減らして業務を行っています。そのため、担当者の対応に通常より時間がかかる場合がありますが、</p>
         <p>ご了承のほどお願いいたします。</p>
         <h2>payboxとはどういったサービスですか？</h2>
            <p>「paybox」は決済手段を包括的に管理し、直感的にお支払方法を決定できるようにするアプリです。</p>
            <p>  お客様の位置情報をもとに、お支払先の店舗を割り出し最もお得なお支払方法を瞬時にお伝えします。</p>
            <p> また、店舗検索機能も実装しており、お得にご利用できるお店を検索することもできます。</p>
         <h2>うまく動作しない</h2>
            <p>位置情報サービスの使用をアプリに許可していただいていますでしょうか。</p>
            <p>位置情報の取得を前提としたアプリですので、許可していただくようお願いいたします。</p>
            <p>それでも解決しない場合は、お手数ですが問い合わせフォームにてお問い合わせください。</p>
         <h2>いったお店で使えなかった</h2>
            <p>すべての店舗にてご利用できるように努力しておりますが、新店舗などへの対応が遅れている可能性がございます。</p>
            <p>ほかのお店でご利用いただけていれば、不具合等ではございませんので、対応が完了いたしますまでお待ちください。</p>
         <h2>パスワードが分からない</h2>
            <p>こちらから、パスワードの再設定を行ってください。</p>
         <h2>個人情報の取り扱いに関して</h2>
            <p>お客様の個人情報に関しましては、プライバシー・ポリシーに従い適正な管理を行うとともに、個人情報の保護に努めます。</p>
            <p>詳細については、「設定」→「セキュリティー」にてご確認ください。</p>
   </dev>
</template>

<script>
</script>

<style>
</style>
